
@extends('layouts.app')
@section('content')
    <div style="background-color: #EEEEEE">
        <div class="container  ">
            <div class=" aboutUsCoMain ">
            <pre> توضیحات شرکت در اینجا نوشته میشود
                توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود
                توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود
             توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود

             توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود ر
       ر
                 توضیحات شرکت در اینجا نوشته میشود
                 توضیحات شرکت در اینجا نوشته میشود
                 توضیحات شرکت در اینجا نوشته میشود ر توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا
                نوشته میشود ر توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود  توضیحات شرکت در اینجا نوشته میشود
                 توضیحات شرکت در اینجا نوشته میشود

            </pre>
            </div>
        </div>
    </div>
@endsection
